/* Localized versions of Info.plist keys */

CFBundleName = "Preference";
CFBundleDisplayName = "Yahoo! KeyKey Preference";
NSHumanReadableCopyright = "Copyright © 2008-2010, Yahoo! Taiwan All Rights Reserved.";